Repository: TranDuyTuong/ManagerMusic
Catalog: ProjectMusic_BackEnd/ManagerMusic/Resources/SharedResource.*.resx
Languages: vi

# LoginFacebook
source: Login With Facebook
vi: Đăng Nhập FaceBook

# LoginFail
source: Login failed, please try again !
vi: Đăng nhập thất bại, vui lòng thử lại !

# LoginGoogle
source: Login With Google
vi: Đăng Nhập Google

source: Login Time
vi: Thời Gian Đăng Nhập

source: Login Information
vi: Thông Tin Người Đăng Nhập

# Login_Music
source: Login to Music Manager
vi: Đăng Nhập Manager Music

# Login_page
source: Login
vi: Đăng Nhập

source: Login To Experience
vi: Đăng Nhập Để Trải Nghiệm

source: LogOut
vi: Thoát

# Log_function
source: Log in to use this function
vi: Đăng nhập để dùng chức năng này

source: Manager File Dowload
vi: Quản lý file đã tải

# ManagerSatff
source: Manager Staff
vi: Quản Lý Nhân Viên

# Manager_Muiscsinging
source: Manager Muisc singing baif management software was created with the purpose of helping everyone with a passion for hymn songs, can search for their favorite songs. The system supports all hymn songs, arranged according to each season of the liturgical year of the Catholic Church, regardless of whether you are a Catholic or a non-Catholic, just have a passion for catholic hymns to be able to experience the application.
vi: Phần mềm quản lý baif hát Manager Muisc được tạo ra với mục đích giúp cho tất cả mọi người có niềm đam mê với các bản nhạc thánh ca, có thể tìm kiếm các bài hát mà mình yêu thích. Hệ thống hỗ trợ tất cả các bài hát thánh ca, được bố trí theo từng mùa trong năm phụng vụ của Hội Thánh Công Giáo, không phân biệt bạn là người công giáo hay ngoài công giáo, chỉ cần có niềm đam mê với thánh ca công giáo đề có thể trải nghiệm ứng dụng.

source: Manager Music
vi: Quản Lý Bài Hát

source: Manager User
vi: Quản Lý Người Dùng

# Marital
source: Marriage
vi: Tình Trạng Hôn Nhân

source: Marriage
vi: Hôn Nhân

# Maximun_length
source: Maximun length 10 characters !
vi: Tối đa 10 ký tự !

# Ma_userrequests
source: Manage User Requests
vi: Quản lý yêu cầu người dùng

# Members_group
source: Members of the group
vi: thành viên trong nhóm

source: Message
vi: Tin Nhắn

# Message_time
source: Message date and time
vi: Ngày giờ nhắn

source: Mission Contents
vi: Phần Nội Dung Nhiệm Vụ

source: Month
vi: Tháng

# Moretasks_employees
source: More tasks for employees
vi: Thêm nhiệm vụ cho nhân viên

# MostDownloadedSong_Month
source: Most Downloaded Song Of The Month
vi: Bài Hát Được Tải Về Nhiều Nhất Trong Tháng

source: Music Composer
vi: Tác Giả

source: My Information
vi: Thông Tin Của Tôi

source: My Staff
vi: Nhân Viên Của Tôi

source: My Users
vi: Người Dùng Của Tôi

source: Name File Song
vi: Tên File Bài Hát

# NameSaint_NotNull
source: Saint names are not null
vi: Tên ngày lễ không bỏ trống

source: Name Song
vi: Tên Bài Hát

# NameStaff
source: Staff Name
vi: Tên Nhân Viên

source: Name Saint
vi: Tên Ngày Lễ

source: National Flag
vi: Cờ Quốc Gia

source: New Song Name
vi: Tên Bài Hát Mới

source: New Author
vi: Tác Giả Mới

source: New Content
vi: Nội Dung Mới

# new_password
source: Enter new password
vi: Nhập vào mật khẩu mới

source: New song
vi: Bài Hát Mới

source: next
vi: tiếp

source: No
vi: STT

# Nofitication_Success
source: Notification Success
vi: Thông Báo Thành Công

# NoFound_District
source: No districts found in this city
vi: Không tìm thấy Quận/Huyện thuộc Tỉnh/Tp này.

# Noimages_Id
source: No images found for this Id
vi: Không tìm thấy hình ảnh nào cho Id này

# Nomessages_employee
source: No messages from this employee yet!
vi: Không có tin nhắn nào của nhân viên này !

# Notaskfound_employee
source: No task found for this employee
vi: Không tìm thấy nhiệm vụ thuộc nhân viên này

# Notaskwith_codefound
source: No task with this code found
vi: Không tìm thấy nhiệm vụ có mã này

# NotChooseNew_Avata
source: You haven't chosen a new avatar yet
vi: Bạn chưa chọn hình đại diện mới

source: Note
vi: Lưu Ý:

# NoteFormat_file
source: Note: you should name the file in the correct format
vi: Lưu ý: bạn nên đặt tên file theo đúng định dạng

# NoteFormat_Image
source: Note: you should name the image in the correct format
vi: Lưu ý: bạn nên đặt tên hình theo đúng định dạng

# NotFindIdSeason
source: Not find this season !
vi: Không tìm thấy mùa thuộc mã này !

# NotFindIdUser_Create
source: Couldn't find your id to initialize, please check again!
vi: Không tìm thấy id của bạn để khởi tạo, vui lòng kiểm tra lại !

# NotfindID_Status
source: The status code you need to change was not found!
vi: Không tìm thấy mã trạng thái bạn cần thay đổi !

# NotFindInfothis_Music
source: Can't Find Information Of This Song
vi: Không Tìm Thấy Thông Tin Của Bài Hát Này

# NotFindListMusic_Anactiver
source: No inactive songs found, from streaming playlists!
vi: Không tìm thấy bài hát nào ngưng hoạt động, từ danh sách truyền vào !

# NotfindMusic
source: No songs found, please check again !
vi: Không có bài hát nào, vui lòng kiểm tra lại !

# NotFindSong
source: Can't find the song
vi: Không tìm thấy bài hát

source: Not Find Staff
vi: Không Tìm Thấy Nhân Viên Nào.

# NotFind_Deletmusic
source: Deleted song not found!
vi: Không tìm thấy bài hát nào bị xóa !

# NotFind_IdSaint
source: Can't find holidays with this code!
vi: Không tìm thấy ngày lễ có mã này !

# NotFind_IDstatus
source: Status code not found !
vi: Không tìm thấy mã trạng thái !

# NotFind_Info
source: Your account information could not be found
vi: Không tìm thấy thông tin tài khoản của bạn

# Notfind_ListDowloadMusic
source: Download playlist not found!
vi: Không tìm thấy danh sách bài hát tải về !

# NotFind_StatusMusic
source: Not fint status muisc
vi: Không tìm thấy trạng thái bài hát !

# notHave_Role
source: You do not have role to perform this function
vi: Bạn không có quyền thực hiện chức năng này

source: Notification Content
vi: Nội Dung Thông Báo

source: Notifications
vi: Bảng Thông Báo

source: Notification Error
vi: Thông Báo Lỗi

# Notifiction
source: notification
vi: thông báo

# NotNull_Data
source: Not Null !
vi: Không được bỏ trống !

# NotSendMore_5File
source: You should not send more than 5 files, to optimize speed
vi: Bạn không gửi quá 5 file, để tối ưu tốc độ

source: Not received
vi: Chưa nhận

source: Not resolved
vi: Chưa Giải Quyết

source: Not seen
vi: Chưa xem

# Null_ListDowloadMusic
source: Deleted list of downloaded songs is empty!
vi: Danh sách xóa bài hát đã tải truyền vào bị trống !

# NumberQRcore_generations
source: Number of QR core generations
vi: Số Lần Tạo QR Core

# NumberWas_Dowload
source: Number of Posts Loaded
vi: Số Lượng Bài Đã Tải

source: Old Song Name
vi: Tên Bài Hát Cũ

source: Old Author
vi: Tác Giả Cũ

source: Old Content
vi: Nội Dung Cũ

# Onesong_threesutras.
source: One song equals three sutras.
vi: Một lời ca bằng ba lời kinh.

source: Options
vi: Lựa Chọn

source: Outside Of The Calendar
vi: Ngoại Lịch

source: Page
vi: Trang

# passed_match
source: The id passed in does not match
vi: Id truyền vào không phù hợp

source: Password
vi: Mật Khẩu

# Password_characterandnumber
source: Password must contain at least 1 special character and 1 number
vi: Mật khẩu phải chứa ít nhất 1 ký tự đặt biệt và 1 số

source: Password incorrect!
vi: Mật khẩu không khớp!

# Password_uppercase
source: Password must contain 1 uppercase character
vi: Mật khẩu phải chứa 1 ký tự hoa

source: People Notice
vi: Người Thông Báo

source: Percent Support
vi: Phần Trăm Hỗ Trợ

source: Performers
vi: Người TH

source: Personal
vi: Cá Nhân

source: Personal Information
vi: Thông Tin Cá Nhân

source: Person Assigning Roles
vi: Người Phân Vai Trò

# Petros_Tuong
source: Petros Tran Duy Tuong
vi: Petros Trần Duy Tường

source: Phone Staff
vi: Số Điện Thoại Nhân Viên

source: Plaese Enter Name Music
vi: Vui lòng nhập tên bài hát

source: Plan Name
vi: Tên Nhiệm Vụ

# pleased_announce
source: Is pleased to announce.
vi: Xin Trân Trọng Thông Báo.

# Pleaseenter_accepttask
source: Please enter the content do not accept the stask
vi: Vui lòng nhập nội dung không nhận nhiệm vụ

source: Please Enter Address ...
vi: Vui lòng nhập địa chỉ ...

source: Please Enter Phone Number ...
vi: Vui lòng nhập số điện thoại ...

source: Post Deleted
vi: Bài Đã Xóa

source: Processing Date
vi: Ngày Xử Lý

# Processmanage
source: Process management
vi: Quản lý quy trình

source: Province/City
vi: Tỉnh/Tp

# QRcode_song
source: QR code of the song
vi: Mã QR code của bài hát

# RatingDate
source: Star Rating Date
vi: Ngày Đánh Giá Sao

# ReadFile
source: Preview the song
vi: Xem Trước Bài Hát

# read_Error
source: Read error letter
vi: Đọc thư thất bại.

# read_Success
source: Read success letter
vi: Đọc thư thành công.

source: Received
vi: Đã nhận

# recoverdeletedA_successfully
source: Recover deleted song successfully
vi: khôi phục bài hát đã xóa thành công

# recoverdeleted_successfully
source: Recover deleted song playlist successfully
vi: khôi phục danh sách bài hát đã xóa thành công

source: Regiter Account
vi: Tạo Mới Tài Khoảng

# RegiterAccount_Title
source: Register an account for a better experience
vi: Đăng ký tài khoản để có trải nghiệm tốt hơn

source: Regiter Date
vi: Ngày Đăng Ký

# RegiterError
source: Registration failed, please check again !
vi: Đăng ký thất bại, bạn vui lòng kiểm tra lại !

# RegiterSuccess
source: Email registration is successful, you can login.
vi: Đăng ký Email thành công, bạn có thể đăng nhâp.

# Regiter_page
source: Regiter
vi: Đăng Ký

# Related_Comment
source: See Related Comments
vi: Xem Các Bình Luận Liên Quan

source: Remove All
vi: Xóa tất cả

# RemoveError
source: Notification remove fail !
vi: Xóa thông báo thất bại !

# RemoveSuccess
source: Notification reomve success
vi: Xóa thông báo thành công

source: Remove This Notificaiton
vi: Xóa thông báo này

# Remove_downloads
source: Remove downloads of the song
vi: Xóa lượt tải của bài hát

source: Remove Song
vi: Xóa Bài Hát

# Renewaldate_EndDate
source: Renewal date cannot be less than current date
vi: Ngày gia hạn không được nhỏ hơn ngày hiện tại

# Renew_task
source: Renew the task
vi: Gia hạn lại nhiệm vụ

source: Reply content
vi: Nội dung trả lời

source: Report Song File
vi: Báo Cáo File Bài Hát

# reports_employees
source: Statistics reports of employees
vi: Thống Kê báo cáo nhân viên

source: Report Management
vi: Quản Lý Báo Cáo

# Requested_ask
source: Requested Task
vi: Nhiệm Vụ Được Yêu Cầu

# requestsent_successfully
source: The request has been sent successfully, we will soon respond via the Email you sent
vi: Gửi yêu cầu thành công, chúng tôi sẻ sớm phản hồi qua Email mà bạn đã gửi

source: Request Date
vi: Ngày Yêu Cầu

source: Reset
vi: Làm mới

# Respondent_name
source: Respondent's name
vi: Tên người trả lời

source: result
vi: kết quả

# Retrieveemployee_password
source: Retrieve employee's password
vi: Lấy lại mật khẩu nhân viên

# Reviewer_name
source: Reviewer's name
vi: Tên người đánh giá

source: Review New Updates
vi: Xem Lại Thông Tin Mới Cập Nhật

# RoleAndImageStaff
source: Role And Image Employee
vi: Quyền Và Hình Ảnh Nhân Viên

source: Role Assignment Day
vi: Ngày Phân Vai Trò

# Rolecode_found
source: Role code not found
vi: Không tìm thấy mã vai trò

# Roles_ImagesEmployees
source: Roles and Images of Employees
vi: Vai Trò Và Hình Ảnh Nhân Viên

source: Role update successful
vi: Cập nhật vai trò thành công

# Role_App
source: App Permissions
vi: Quyền Ứng Dụng

source: Role Selection
vi: Lựa Chọn Vai Trò

source: Saint Status Change
vi: Thay Đổi Trạng Thái Ngày Lễ

# Saveauthor
source: Save author name
vi: Lưu tên tác giả

source: Save song title
vi: Lưu tên bài hát

# Save_saint
source: Save another saint
vi: Lưu lại lễ ngoại lịch này

# Save_season
source: Save this season
vi: Lưu lại mùa này

source: Seach
vi: Tìm kiếm

source: Seach Music
vi: Tìm kiếm bài hát

# Seach_Music
source: Enter name, season, id music, ...
vi: Nhập tên bài hát, mùa, mã bài hát, ...

# SearchEmployeeCode
source: Search Employee Code Or Employee Name
vi: Tìm Kiếm Mã Nhân Viên Hoặc Tên Nhân Viên

source: Seasonal selection
vi: Lựa chọn theo mùa

# Seasons
source: Season
vi: Thuộc Mùa

source: Seasons Year Round
vi: Mùa Thường Niên

# Seenumber_logins
source: See the number of logins
vi: Xem số lần đăng nhập

# Seepicture_message
source: See the picture in the message
vi: Xem hình ảnh trong tin nhắn

source: See more
vi: Xem thêm

# See_rating
source: See star rating
vi: Xem đánh giá sao

# SelectDate_filter
source: Select the Date you want to filter
vi: Chọn Ngày Muốn Lọc

source: Select employee role
vi: Chọn vai trò nhân viên

# selectfilesend
source: Please select a file to send
vi: Vui lòng chọn tệp để gửi

# Selectfile_send
source: Select the file to send
vi: Chọn file cần gửi

# Selectimagefile_send
source: Select the image or file to send
vi: Chọn hình hoặc file cần gửi

# selectline_back
source: Please select a line to get it back
vi: Vui lòng chọn một dòng để lấy lại

source: Select Role New
vi: Chọn vai trò Mới

# selectstatus_filter
source: Select status to filter
vi: Chọn trạng thái để lọc

# Selectstatus_youwantchange
source: Select the status you want to change
vi: Chọn trạng thái bạn muốn đổi

source: Select Task Status
vi: Lựa Chọn Trạng Thái Nhiệm Vụ

source: Select Update File
vi: Chọn File Cập Nhật

# Select_condition
source: Select The Condition You Want To Search For
vi: Lựa Chọn Điều Kiện Mà Bạn Muốn Tìm Kiếm

# select_date
source: Please select a date
vi: Vui lòng chọn ngày

# Select_Dates
source: Select Date
vi: Chọn Ngày

# select_field
source: Please select a field to proceed with account activation!
vi: vui lòng chọn một trường để tiến hành kích hoạt tài khoản!

source: Select Saint
vi: Chọn Ngày Lễ

# select_status
source: Please select a status
vi: Vui lòng chọn một trạng thái

# Select_Time
source: Please select a time
vi: Vui lòng chọn giờ

# select_timeperiod
source: Please select a time period
vi: Vui lòng chọn khoảng thời gian

source: Send Contributions
vi: Gửi Đóng Góp

source: Sender:
vi: Người gửi:

# Sender_FirstLast_Name
source: Sender's First and Last Name
vi: Họ Và Tên Người Gửi

source: Send File If Yes
vi: Gửi File Nếu Có

# send_congratulations
source: staff please send them congratulations
vi: nhân viên hãy gửi đến họ lời chúc mừng

source: sent
vi: Gửi

source: Sent Error
vi: Gửi Lỗi

# SentMessage_Error
source: Message could not be sent, an error occurred
vi: Không thể gửi tin nhắn, đã xảy ra lỗi

source: Sent Notification Error
vi: Gửi Báo Cáo Lỗi

source: Sent File
vi: Gửi File

# SettingFileStatus
source: Status Setting For File
vi: Cài đặt trạng thái cho File

# SharingTasks_Employees
source: Sharing Tasks for Employees
vi: Chia Nhiệm Vụ Cho Nhân Viên

source: Show Password
vi: Hiện mật khẩu

# Sign_Up
source: Sign Up for Music Manager
vi: Đăng Ký Manager Music

source: Since
vi: Bắt Đầu Từ Ngày

# Singing_praying
source: Singing is praying twice
vi: Hát, là cầu nguyện hai lần

# Slogan
source: Catholic song file management system
vi: Hệ thống quản lý các file bài hát của công giáo

source: Software Introduction
vi: Giới Thiệu Phần Mềm

source: Solved
vi: Đã Giải Quyết

source: Solving
vi: Đang Giải Quyết

# songAlready_exists
source: The Song Already Exists
vi: Bài hát đã tồn tại

# songcode_empty
source: The input song code is empty!
vi: Mã bài hát truyền vào bị trống !

# Songdownload_failed
source: Song download failed, please check again!
vi: Tải bài hát thất bại, vui lòng kiểm tra lại !

source: + song name_current date month year
vi: + tên bài hát_ngày tháng năm hiện tại

source: Song Report Chart
vi: Biểu Đồ Báo Cáo Bài Hát

source: Song Chart
vi: Biểu Đồ Bài Hát

source: Song Comments
vi: Bình Luận Bài Hát

source: Song List Page
vi: Trang Danh Sách Bài Hát

# Song_rate
source: Song star rate
vi: Đánh Giá Sao Bài Hát

# special holidays
source: Choose special holidays
vi: Chọn Lễ Ngoại Lịch

source: Staff
vi: Nhân Viên

source: Staff not found
vi: Không tìm thấy nhân viên

# Staff_Activation
source: Employee account activation
vi: Kích hoạt tài khoản nhân viên

source: Staff Chat
vi: Trò Chuyện Nhân Viên

source: Staff Information
vi: Thông Tin Nhân Viên

source: Star rating
vi: Đánh giá sao

source: stars
vi: sao

# Startdate_dateend
source: Start date to end date end
vi: Ngày bắt đầu đến ngày kết thúc

source: Star rating
vi: Đánh giá sao

source: Star Rating List
vi: Danh Sách Sao Đánh Giá

# Star_Review
source: 5 Star Review
vi: Đánh Giá 5 Sao

source: Statistical chart
vi: Thống Kê Biểu Đồ

# Statisticalchart_songmonth
source: Statistical chart of the latest song by month
vi: Biểu đồ thống kê bài hát mới nhất theo tháng

# StatisticalreportEmployee
source: Statistics Employee Reports
vi: Thống Kê Báo Cáo Nhân Viên

source: Statistical Report Song File
vi: Báo Cáo Thống Kê Tệp Bài Hát

# StatisticalreportUser
source: Statistics User Report
vi: Thống kê Báo Cáo Người Dùng

# Statistics_Report
source: Report
vi: Thống Kê Báo Cáo

source: Status
vi: Trạng Thái

# StatusAccount
source: Account Status
vi: Trạng Thái Tài Khoản

# Statussettings_accounts
source: Status Settings For Accounts
vi: Cài đặt trạng thái cho tài khoản

# Statussettings_season
source: Status settings for the season
vi: Cài đặt trạng thái cho mùa

# Study
source: We have studied, after a period of time, all the needs of our customers. In order to meet that demand, we have researched and developed a system to help you manage the best catholic song files.
vi: Chúng tôi đã nghiêm cứu, sau thời gian nghiêm cứu về tất cả nhu cầu của khách hàng. Nhằm đáp ứng được như cầu đó chúng tôi đã nghiêm cứu và phát triển một hệ thống giúp cho bạn có thể quản lý các file bài hát công giáo tốt nhất.

# Submit_failed
source: Submit construction review failed please check again
vi: Gửi đánh giá xây dựng thất bại vui lòng kiểm tra lại

source: Submit Plan
vi: Gửi Nhiệm Vụ

source: Successful task received
vi: Nhận nhiệm vụ thành công

# Successful_rating
source: Successful star rating
vi: Đánh giá sao thành công

source: Supported Languages
vi: Ngôn Ngữ Được Hỗ Trợ

# Support_expenses
source: Support operating expenses
vi: Hỗ Trợ Chi Phí Cho Hệ Thống Hoạt Động

# systemonly_accepts
source: The system only accepts files (PDF, WORD, EXCEL)
vi: Hệ thống chỉ nhận các file (PDF, WORD, EXCEL)

# SystemRequest
source: System request is a word file .doc
vi: Hệ thống yêu cầu nhận vào là file word .doc

source: System Introduction
vi: Giới Thiệu Hệ Thống

source: System Management
vi: Quản Lý Hệ Thống

# System_page
source: System
vi: Hệ Thống

# Sytstem_File
source: The system does not receive the file
vi: Hệ thống không nhận được file

# Takeback_song
source: Take back the song
vi: Lấy lại bài hát

source: Taking mission
vi: Nhận nhiệm vụ

source: Target
vi: Mục Tiêu

source: Task
vi: Nhiệm Vụ

source: Task Acceptance Status
vi: Trạng Thái Nhận Nhiệm Vụ

source: Task File List
vi: Danh Sách File Nhiệm Vụ

source: Task Manager denied
vi: Trình quản lý tác vụ bị từ chối

# Tasktitle_empty
source: Task title is not empty
vi: Tiêu đề nhiệm vụ không bỏ trống

source: Task Update
vi: Cập Nhật Lại Nhiệm Vụ

# task_assigned
source: This task has expired and cannot be assigned
vi: Nhiệm vụ này đã hết hạn không thể bổ nhiệm

source: Task Code
vi: Mã Nhiệm Vụ

source: Task Creator
vi: Người Tạo Nhiệm Vụ

source: Task Manager
vi: Quản Lý Nhiệm Vụ

# Thankvery_much
source: Hello friends, as you know this is free software that we have created, to help you have more resources if you want to find Catholic song material, for you whether you have Catholic or non-Catholic, so in order to maintain the operation of the website on google's search browser, please everyone, depending on your heart, contribute to have an operating cost. Thank you very much. (Development Duy Tuong)
vi: Xin chào các bạn, như các bạn đã biết đây là phần mềm miễn phí mà chúng tôi đã tạo ra, để giúp các bạn có thêm nguồn tài liệu muốn tìm thấy tài liệu các bài hát Công Giáo, dành cho các bạn cho dù có là Công Giáo hay không Công Giáo, vì vậy để duy trì hoạt động của website trên trình duyệt tìm kiếm của google thì xin mọi người tùy tấm lòng mình, góp để có một khoảng chi phí duy trì hoạt động. Xin chân thành cảm ơn các bạn. (Development Duy Tường)

# Theresponses_reviewcomment
source: The responses of this review comment
vi: Các câu trả lời của nhận xét đánh giá này

# Thetask_expired
source: The task has expired
vi: Đã hết hạn làm nhiệm vụ

# Thetask_expiredyet
source: The task has not expired yet
vi: Chưa hết hạn làm nhiệm vụ

source: the song
vi: Bài Hát

source: This Holiday Song List
vi: Danh Sách Bài Hát Thuộc Ngày Lễ Này

# ThisSeason_List
source: This Season's Song List
vi: Danh Sách Bài Hát Thuộc Mùa Này

# TickRow_DeleteMusicDowload
source: Please tick the rows you want to delete!
vi: Vui lòng tích chọn vào các hàng bạn muốn xóa !

# ticksong_changestatus
source: Please tick a song to change the status !
vi: Hãy đánh dấu vào một bài hát để thay đổi trạng thái !

source: Time
vi: Thời Gian

source: Time Create Song
vi: Giờ Tạo Bài Hát

source: Time Dowload
vi: Giờ Tải

source: Title
vi: Tiêu Đề

# Title_Notification
source: Titile Notification
vi: Tiêu Đề Báo Cáo

# Title_PageCity
source: Page List Citys
vi: Trang Danh Sách Tỉnh/Tp

# title_request
source: Please enter the title of the request !
vi: Vui lòng nhập tiêu đề của yêu cầu !

source: Today
vi: Hôm Nay

source: Tomorrow
vi: Ngày Mai

# TotalAcc_Time
source: Total Account Active Time
vi: Tổng Thời Gian Tài Khoản Hoạt Động

source: Total Downloads
vi: Lượt Đã Tải Về

# TotalHours
source: Total Hours of Operation
vi: Tổng Giờ Hoạt Động

source: Total Music:
vi: Tổng Số Bài Hát Là:

# TotalNewSongMonth
source: Total New Songs This Month
vi: Tổng Số Bài Hát Mới Của Tháng Này

# Totalnumber_song
source: Total number of likes for the song
vi: Tổng số lược thích bài hát

# TotalNumber_Uploads
source: Total Number of Uploads
vi: Lượt Đã Tải Lên

# Totals
source: Total
vi: Tổng Số

# TotalSongLastMonth
source: Total Songs Of Last Month
vi: Tổng Số Bài Hát Của Tháng Trước

# TotalSongs_App
source: Total Songs Of The App
vi: Tổng Số Bài Hát Của Ứng Dụng

source: Total Staff:
vi: Tổng số nhân viên:

source: Total task canceled
vi: Tổng nhiệm vụ đã hủy

# Totaltask_received
source: Total number task received
vi: Tổng Nhiệm Vụ Đang Nhận

# Total_Com
source: Total Comments
vi: Tổng Bình Luận

source: Total Requirements
vi: Tổng số yêu cầu

# Total_Seasson
source: Total Seasons
vi: Tổng Số Mùa

source: Total Song
vi: Tổng Bài Hát

source: Total stars
vi: Tổng Sao

source: Total Task
vi: Tổng Nhiệm Vụ

# Total_Update
source: Total Update Music
vi: Tổng số lần cập nhật

source: Total User
vi: Tổng Số Người Dùng

source: Turn
vi: Lượt

# Unable_download
source: Unable to download the file, please check again
vi: Không thể tải file về được vui lòng kiểm tra lại

source: Unlock Employee Account
vi: Mở Khóa Tài Khoản Nhân Viên

# Unlockemployee_successfully
source: Unlock employee account successfully
vi: Mở khóa tài khoản nhân viên thành công

# Unlock_accounts
source: Unlock user accounts
vi: Mở khóa tài khoản người dùng

source: Unread message
vi: tin chưa được đọc

source: Update
vi: Cập Nhật

# UpdateDate_Time
source: Update Date And Time
vi: Cập Nhật Lại Ngày Và Giờ

# UpdateDate_TimeSucc
source: Update date and time successfully
vi: Cập nhật ngày và thời gian thành công

source: Update File Muisc
vi: Chỉnh Sửa File Bài Hát

# UpdateImage_Muisc
source: Update Image Music
vi: Chỉnh Hình File Bài Hát

source: Update Music Erorr
vi: Chỉnh sửa bài hát thất bại

source: Update Music Success
vi: Chỉnh sửa bài hát thành công

source: Update Saint Success
vi: Cập nhật ngày lễ thành công

source: Update task successfully
vi: Cập nhật nhiệm vụ thành công

source: Update File
vi: Cập Nhật Lại File

# Update_Funtion
source: This function is temporarily waiting for an update, please try again later!
vi: Chức năng này tàm thời đang chờ cập nhật, vui lòng thử lại sau !
