Repository: TranDuyTuong/ManagerMusic
Catalog: ProjectMusic_BackEnd/ManagerMusic/Resources/SharedResource.*.resx
Languages: vi

source: Account
vi: Tài Khoản

source: Account Holder
vi: Chủ Tài Khoản

# Accountinfo
source: Account Information
vi: Thông Tin Tài Khoản

source: Account Level
vi: Cấp Độ Tài Khoản

# account_haslocked
source: Your account has been locked, please contact the Admin to handle it
vi: Tài khoản của bạn đã bị khóa, vui lòng liên hệ với Admin để xử lý

# Activer_Success
source: Playlist activation works successfully
vi: Kích hoạt danh sách bài hát hoạt động thành công

source: Active Account
vi: Kích Hoạt Tài Khoản

source: Add File Music
vi: Thêm File Bài Hát

source: Add Song Content Image
vi: Thêm Hình Ảnh Nội Dung Bài Hát

# Admin
source: Administrator
vi: Quản Lý

source: Admin Information
vi: Thông Tin Admin

source: Admin Request
vi: Người YC

source: Advanced Search
vi: Tìm Kiếm Nâng Cao

source: Advent
vi: Mùa Vọng

source: Agree
vi: Đồng ý

# Agree_Lock
source: Agree to Lock
vi: Đồng Ý Khóa

# Agree_Unlock
source: Agree to Unlock
vi: Đồng Ý Mở Khóa

# All_Notification
source: All Notification Of You
vi: Tất Cả Các Thông Báo Của Bạn.

# alreadylike_song
source: You already like this song
vi: Bạn đã thích bài hát này rồi

source: Answer
vi: Trả Lời

source: Apply
vi: Áp Dụng

source: App Reviews
vi: Đánh Giá Ứng Dụng

# Aredelete_selectedcomments
source: Are you sure you want to delete the selected comments ?
vi: Bạn có chắc chắn muốn xóa các nhận xét đã chọn không ?

# Areyoublock_account
source: Are you sure you want to block this account?
vi: Bạn có chắc chắn muốn khóa tài khoảng này không ?

# Areyousurecancel_hireemployee
source: Are you sure you want to cancel hire this employee?
vi: Bạn có chắc chắn muốn hủy thuê nhân viên này không?

# AreYouSure_CancelTask
source: Are You Sure You Want To Cancel This Task !
vi: Bạn Có Chắc Chắn Muốn Hủy Nhiệm Vụ Này !

# AreYouSurnlock_Account
source: Are You Sure You Want To Unlock This Employee Account?
vi: Bạn Có Chắc Chắn Muốn Mở Khóa Tài Khoản Nhân Viên Này không ?

# Assignsuccessful_tasks
source: Assign employees to successful tasks
vi: Bổ nhiệm nhân viên vào nhiệm vụ thành công

# Assigntasks_others
source: Assign tasks to others
vi: Phân nhiệm vụ cho người khác

source: Assign roles
vi: Phân Vai Trò

# Assign_Task
source: Assign this person a Task
vi: Phân Nhiệm vụ cho người này

source: Attached Task File
vi: File Nhiệm Vụ Kèm Theo

# Attached_info
source: Attached information
vi: Thông tin kèm theo

source: Authorize This Employee
vi: Phân Quyền Cho Nhân Viên Này

# Authour_Name
source: Author Name
vi: Tên Tác Giả

source: Avatar
vi: Hình Đại Diện

# BackEmployee_List
source: Back to Employee List
vi: Trở Lại Danh Sách Nhân Viên

source: Bank
vi: Ngân Hàng

# Bank_number
source: Bank account number
vi: Số Tài Khoản Ngân Hàng

# Before
source: prev
vi: trước

source: Birthday
vi: Ngày Tháng Sinh

# BirthdayOf
source: Today is birthday of
vi: Hôm nay là sinh nhật của

source: build
vi: Xây Dựng

source: Building Apps
vi: Xây Dựng Ứng Dụng

source: Cancel
vi: Hủy bỏ

# CancelCreate_Employee
source: Cancel Create New Employee
vi: Hủy Tạo Mới Nhân Viên

# Canceledit_author
source: Cancel editing author name
vi: Hủy chỉnh sửa tên tác giả

# Canceledit_title
source: Cancel editing song title
vi: Hủy chỉnh sửa tên bài hát

# Cancellation_EmployeeHire
source: Cancellation of Employee Hire
vi: Hủy Thuê Nhân Viên

source: Cancelled
vi: Đã hủy

source: Cancel Edit
vi: Hủy Chỉnh Sửa

source: Cancel lock
vi: Hủy khóa

# Cancel_task
source: Cancel the task
vi: Hủy nhận nhiệm vụ

source: Cancel Unlock
vi: Hủy Mở Khóa

# Cannotsend_10files
source: Cannot send files more than 10 files
vi: File gửi vào không được quá 10 file

# canrate_anymore
source: You have already rated and can't rate anymore
vi: Bạn đã đánh giá rồi không đánh giá được nữa

source: Change
vi: Thay Đổi

source: Change Employee Password
vi: Thay Đổi Mật Khẩu Nhân Viên

# Changepassword_failed
source: Change password failed, please check again
vi: Thay đổi mật khẩu thất bại vui lòng kiểm tra lại

# Changepassword_successfully
source: Change password successfully you can login again
vi: Thay đổi mật khẩu thành công bạn có thể đăng nhập lại

source: Change song status error
vi: Thay đổi trạng thái bài hát thất bại

source: Change song status successfully
vi: Thay đổi trạng thái bài hát thành công

source: Change song status
vi: Thay đổi trạng thái bài hát

# ChangeStatus_SeasonSuccess
source: Change status success
vi: Thay đổi trạng thái thành công

source: Change Status
vi: Đổi Trạng Thái

source: Chat
vi: Trò chuyện

# Chatperson_info
source: Chat person information
vi: Thông tin người trò chuyện

source: Chat List
vi: Danh Sách Trò Chuyện

source: Check
vi: Kiểm Tra

source: Choose Address
vi: Chọn Địa Chỉ

source: Choose another saints
vi: Chọn lại lễ ngoại lịch khác

# ChooseCity
source: Choose Province/City
vi: Chọn Tỉnh/Tp

source: Choose District
vi: Chọn Quận/Huyện

source: Choose Gender
vi: Chọn Giới Tính

source: Choose Motnh
vi: Chọn Tháng

source: Choose New Avatar
vi: Chọn Hình Đại Diện Mới

# Choosenew_expirationdate
source: Choose a new expiration date
vi: Chọn Ngày Hết Hạn Mới

# Choosenew_expirationtime
source: Choose a new expiration time
vi: Chọn Thời Gian Hết Hạn Mới

# ChooseStatusMusic
source: Choose Song Status
vi: Chọn trạng thái bài hát

source: Choose Year
vi: Chọn Năm

source: Choose another season
vi: Chọn lại mùa khác

# Choose_avalue
source: Please choose a value !
vi: Vui lòng chọn một giá trị!

# Choose_Role
source: Please Choose Role
vi: Vui Lòng Chọn Vai Trò

# Choose_Status
source: Select Status
vi: Lựa Chọn Trạng Thái

source: Choose The Season You Need
vi: Chọn Mùa Bạn Cần

# choosingdownload_All
source: You are choosing to download all songs
vi: Bạn đang chọn chế độ tải tất cả bài hát về

# choosingdownload_Author
source: You are choosing download mode by author
vi: Bạn đang chọn chế độ tải theo tác giả

# choosingdownload_date
source: You are choosing to download songs by date
vi: Bạn đang chọn chế độ tải bài hát theo ngày

# choosingdownload_saints
source: You are choosing to download all saints songs
vi: Bạn đang chọn tải xuống tất cả các bài hát theo ngày lễ

# choosingdownload_seasonal
source: You are choosing to download seasonal songs
vi: Bạn đang chọn tải các bài hát theo mùa

source: Christmas Season
vi: Mùa Giáng Sinh

source: Clear task successfully
vi: Xóa bỏ nhiệm vụ thành công

source: Clear task
vi: Xóa nhiệm vụ

source: Close
vi: Đóng

source: Close Seach
vi: Đóng Tìm Kiếm

source: code
vi: Mã số

# Code_Saint
source: Id Saint
vi: Mã Ngày Lễ

source: Comment Day
vi: Ngày Bình Luận

source: Comments
vi: Lượt Bình Luận

source: Comment content
vi: Nội dung bình luận

source: Complete Task
vi: Đã Hoàn Thành Nhiệm Vụ

source: Confirm Edit Info
vi: Xác Nhận Chỉnh Sửa Thông Tin

source: Confirm Employee Password
vi: Xác Nhận Mật Khẩu Nhân Viên

source: Confirm new song creation
vi: Xác nhận tạo mới bài hát

source: Confirm Information
vi: Xác Nhận Thông Tin

source: Contact
vi: Liên Hệ

source: Content
vi: Nội Dung

# Contentsong_file
source: Content of the song file
vi: Nội dung file bài hát

# Contenttask_empty
source: Content task are not empty
vi: Nội dung nhiệm vụ không bỏ trống

source: Content Notification...
vi: Nội Dung Báo Cáo

# content_request
source: Please enter the content of the request !
vi: Vui lòng nhập nội dung của yêu cầu !

# contributeyour_comments
source: You can contribute your comments via the mailbox here, leave information so we can respond better.
vi: Bạn có thể đóng góp ý kiến của mình qua hộp thư ở đây, để lại thông tin để chúng tôi có thể phản hồi tốt hơn

source: Contributing Content
vi: Nội Dung Đóng Góp

source: Country Name
vi: Tên Quốc Gia

source: Create
vi: Tạo Mới

source: Create Music Success
vi: Tạo mới bài hát thành công

# createNewMusic
source: Add New Song
vi: Thêm Mới Bài Hát

source: Create New Employee
vi: Tạo Mới Nhân Viên

# CreateNew_Saint
source: Add New Saint
vi: Thêm Mới Ngày Lễ

source: Create Citys
vi: Thêm Mới Tỉnh/Tp

source: Create QR
vi: Tạo QR

source: Create Saint Success
vi: Thêm Mới Ngày Lễ Thành Công

# Create_Staff
source: Create Employee
vi: Thêm Mới Nhân Viên

source: Current Age
vi: Tuổi Hiện Tại

# Currentrole_found
source: Current role code not found
vi: Không tìm thấy mã vai trò hiện tại

source: Current Outings
vi: Ngoại Lịch Hiện Tại

source: Current Role
vi: Vai trò Hiện Tại

source: Current Season
vi: Mùa Hiện Tại

# current_Year
source: CURRENT YEAR SELECTING
vi: NĂM HIỆN TẠI ĐANG CHỌN

# datafo_year
source: The data for the year you need could not be found.
vi: Không tìm thấy dữ liệu của năm bạn cần.

source: Data Administration
vi: Quản Trị Dữ Liệu

# data_under
source: The data is under the sample date and time section
vi: Số liệu nằm ở dưới phần ngày tháng năm ví dụ

source: Date Create
vi: Ngày Tạo

source: Date Create Song
vi: Ngày Tạo Bài Hát

source: Date Dowload
vi: Ngày Tải

# Date_birth
source: Date of birth
vi: Ngày Tháng Năm Sinh

# Deactivate_account
source: Deactivate The Account
vi: Hủy Kích Hoạt Tài Khoản

source: Deadline Task
vi: Hạn Nhiệm Vụ

source: Default mode...
vi: Chế độ mặc định ...

# DeleteDowload_musicError
source: Downloaded songs cannot be deleted!
vi: Xóa bài hát đã tải về thất bại !

source: Deleted Song
vi: Bài hát đã xóa

source: Delete Erorr
vi: Xóa Thất Bại

# DeleteMiptiMusic
source: Please tick a song to delete !
vi: Vui lòng tích chọn một bài hát để tiến hành xóa !

source: Delete Success
vi: Xóa Thành Công

# deletethissong
source: Are you sure you want to delete this song?
vi: Bạn chắc chắn muốn xóa bài hát này ?

source: Delete all comments
vi: Xóa tất cả các bình luận

source: Delete Date
vi: Ngày Xóa

# Delete_ListMusicDowloadSuccess
source: Deleted playlist successfully downloaded
vi: Xóa danh sách bài hát tải về thành công

# Delete_Notification
source: Please tick the message you want to delete !
vi: Vui lòng tích chọn thông báo bạn muốn xóa !

source: Delete user
vi: Xóa người dùng

# Demand
source: Music Manager comprehensive management system.
vi: Manager Music hệ thống quản lý toàn diện.

source: Design In 2022
vi: Thiết Kế Vào Năm 2022

# Detailed_hours
source: Detailed operating hours
vi: Giờ hoạt động chi tiết

# DetailList_SongDL
source: Detailed List of Download Songs
vi: Danh Sách Chi Tiết Bài Hát Tải Về

source: Detail Song
vi: Chi Tiết Bài Hát

source: Detail Task
vi: Chi Tiết Nhiệm Vụ

source: District
vi: Quận/Huyện

# Dividetaskssuccessful_employees
source: Divide tasks for successful employees
vi: Phân chia nhiệm vụ cho nhân viên thành công

# DoNotHave_Account
source: Do not have an account?
vi: Không Có Tài Khoản?

source: Dowload
vi: Tải Về

# DowloadMusic_Success
source: Successful song download
vi: Tải bài hát thành công

source: Dowload Song
vi: Tải Bài Hát

source: Downloaded Song List
vi: Danh Sách Bài Hát Đã Tải Về

source: Downloader Name
vi: Tên Người Tải

source: Download File Successfully
vi: Tải File Thành Công

# Downloadfull_saints
source: Download the full list by saints
vi: Tải toàn bộ danh sách theo ngày lễ

# Downloadplaylists_date
source: Download playlists by date
vi: Tải danh sách bài hát theo ngày

source: Downloads
vi: Lượt tải

# Downloadseasonal_list
source: Download the full seasonal list
vi: Tải toàn bộ danh sách theo mùa

# Downloadsongs_author
source: Download songs by author
vi: Tải bài hát theo tác giả

# Download_fulllist
source: Download the full list
vi: Tải toàn bộ danh sách bài hát

source: Download ID
vi: Mã Tải

source: Easter Season
vi: Mùa Phục Sinh

# Editauthor
source: Edit the author's name
vi: Chỉnh sửa tên tác giả

source: Edit employee successfully
vi: Chỉnh sửa nhân viên thành công

source: Editor
vi: Người sửa

source: Edit song title
vi: Chỉnh sửa tên bài hát

source: Edit This Song
vi: Chỉnh Sửa Bài Hát Này

# Edit_File
source: Please select the file to edit
vi: Vui lòng chọn file cần sửa

source: Edit files
vi: Sửa lại file

source: Edit Infomation
vi: Chỉnh Sửa Thông Tin

# Edit_Personal
source: Editing Personal Information
vi: Chỉnh Sửa Thông Tin Cá Nhân

source: Edit Staff
vi: Chỉnh sửa nhân viên

# EmailNot_Exist
source: Email Does Not Exist
vi: Email không tồn tại, thử email khác !

# emailrequested_found
source: The email you requested was not found, please check again
vi: Email bạn yêu cầu không tìm thấy, vui lòng kiểm tra lại

# Emailsyntax_incorrect
source: Email syntax is incorrect, please check again!
vi: Email không đúng cú pháp, vui lòng kiểm tra lại !

# Email_already_exists
source: Email already exists, Please try other Email !
vi: Email đã tồn tại, vui lòng thử Email khác !

# employeecanceled_successfully
source: This employee has been canceled successfully
vi: Đã hủy thuê nhân viên này thành công

# Employeechart_year
source: Employee statistics chart for the year
vi: Biểu đồ thống kê nhân viên trong năm

# EmployeeCode_Invalid
source: The Employee Code You Passed In Is Invalid
vi: Mã Nhân Viên Bạn Truyền Vào Không Hợp Lệ

source: Employee Hiring Status
vi: Trạng Thái Thuê Nhân Viên

# Employeeid_empty
source: Employee id is empty
vi: Mã nhân viên trống

source: Employee List Table
vi: Bảng Danh Sách Nhân Viên

# Employeeout_ofwork
source: Employee is out of work
vi: Nhân viên đã nghỉ làm

# EmployeePersonal_Information
source: Employee's Personal Information
vi: Thông Tin Cá Nhân Của Nhân Viên

source: Employee Report Chart
vi: Biểu Đồ Báo Cáo Nhân Viên

# EmployeesRequired_Tasks
source: Employees Are Required to Do Tasks
vi: Nhân Viên Được Yêu Cầu Làm Nhiệm Vụ

source: Employee Address
vi: Địa Chỉ Nhân Viên

source: Employee Authorization
vi: Phân Quyền Nhân Viên

source: Employee birthday
vi: Sinh nhật nhân viên

source: Employee Chart
vi: Biểu Đồ Nhân Viên

source: Employee Details
vi: Thông Tin Chi Tiết Nhân Viên

# Employee_information
source: Employee's personal information
vi: Thông Tin Cá Nhân Của Nhân Viên

source: Employee Level
vi: Cấp Độ Nhân Viên

source: Employee Management
vi: Quản Trị Nhân Viên

# Employee_Name
source: Employee's Name
vi: Họ Tên Nhân Viên

source: Employee Search
vi: Tìm Kiếm nhân viên

source: Employee / User
vi: Nhân Viên / Người Dùng

# EmptyCode_Employee
source: The employee code passed in cannot be empty!
vi: Mã của nhân viên truyền vào không được trống!

source: End Date
vi: Kết Thúc Vào Ngày

source: England
vi: Nước Anh

source: English
vi: Tiếng Anh

# entercomment_text
source: Please enter comment text
vi: Vui lòng nhập nội dung bình luận

source: Enter Full Name ...
vi: Nhập Vào Họ Và Tên ...

source: Enter Gmail Regiter...
vi: Nhập gmail đăng ký ...

# EnterNameAuthor
source: Please enter author name...
vi: Vui lòng nhập tên tác giả...

source: Enter Name Music Season ...
vi: Nhập tên bài hát, theo mùa,...

# EnterNameOrIdSatff
source: Enter name or id staff ...
vi: Nhập tên nhân viên, mã nhân viên,...

# EnterNameSong
source: Please enter song title...
vi: Vui lòng nhập tên bài hát...

# Enternamesong_search
source: Enter name song you want to search...
vi: Nhập tên bài hát cần tìm...

# Entername_author
source: Enter the name of the author you are looking for
vi: Nhập tên tác giả bạn cần tìm

source: Enter Name Saint ...
vi: Nhập tên ngày lễ ...

# Enternew_password
source: Enter a new password ...
vi: Nhập lại mật khẩu mới ...

# EnterNumber_WasDoaload
source: Enter the number downloaded...
vi: Nhập số lượng bài đã tải về...

# Enterreason_task
source: Enter your reason for not accepting the task ...
vi: Nhập lý do bạn không nhận nhiệm vụ ...

# enterregistered_email
source: Please enter your registered email !
vi: Vui lòng nhập Email đăng ký !

# EnterSender_Name
source: Enter the sender name...
vi: Nhập tên người gửi ...

# Entersongid_reviewer
source: Enter song id, reviewer name...
vi: Nhập id bài hát, tên người đánh giá ...

source: Enter Title...
vi: Nhập tiêu đề ...

# enter_content
source: Please enter the content
vi: Vui lòng nhập vào nội dung

# enter_contribution
source: Please enter your contribution!
vi: Vui lòng nhập nột dung đóng góp !

source: Enter employee gmail...
vi: Nhập vào gmail nhân viên ...

source: Enter Gmail ...
vi: Nhập vào gmail ...

source: Enter message...
vi: Nhập vào tin nhắn ...

# Enter_NameSaint
source: Please enter name saint ...
vi: Nhập vào tên ngày lễ ...

source: Enter Password ...
vi: Nhập vào mật khẩu ...

source: Error 404
vi: Lỗi 404

# errorimage_file
source: Please select the error image file to capture !
vi: Vui lòng chọn file hình ảnh lỗi chụp lại !

source: Error music recovery
vi: Khôi phục nhạc lỗi

source: Evaluate
vi: Đánh giá

# example
source: + example: XinVang_18-5-2022
vi: + ví dụ: XinVang_18-5-2022

source: Exit Time
vi: Thời Gian Thoát

source: Expiration date/time
vi: Ngày/Giờ Hết Hạn

source: Expiration Date
vi: Ngày Hết Hạn

source: Expiration Time
vi: Giờ Hết Hạn

source: EXPIRED
vi: ĐÃ HẾT HẠN

# Exportcomposite_file
source: Export the composite file
vi: Xuất tập tin tổng hợp

source: Export File
vi: Xuất File

# Failedaccepttask_successfully
source: Failed to accept this task successfully
vi: Không nhận nhiệm vụ này thành công

source: Familiar
vi: Thân Thiết

# Filecurrently_use
source: File currently in use
vi: Tệp hiện đang được sử dụng

source: File Download Manager
vi: Quản lý tải xuống tệp

source: File name
vi: Tên File

source: File type
vi: Loại File

source: File Activation
vi: Kích Hoạt File

source: File Content
vi: File Nội Dung

source: File Contents
vi: Nội Dung Của File

# File_currently
source: File currently in use
vi: File hiện tại đang dùng

source: File Deactivation
vi: Hủy Kích Hoạt File

source: File List
vi: Danh Sách File

source: File Management
vi: Quản Lý File

# File_mismatch
source: File code mismatch
vi: Mã File truyền vào không phù hợp

# File_Season
source: Manager Season
vi: Quản Lý Mùa Quanh Năm

source: File Section
vi: Phần File

source: Filter Date List
vi: Lọc Danh Sách Ngày

source: Filtered List
vi: Danh Sách Đã Lọc

# Filtermessages_Date
source: Filter messages by date month year
vi: Lọc tin nhắn theo ngày tháng năm

# FilterSongs_Saint
source: Filter Songs By Saint
vi: Lọc Bài Hát Theo Ngày Lễ

# FilterSongs_Season
source: Filter Songs By Season
vi: Lọc Bài Hát Theo Mùa

source: Filter by
vi: Lọc theo

# Filter_data
source: Filter the data
vi: Lọc Dữ Liệu

# Filter_status
source: Filter by status
vi: Lọc theo trạng thái

# Findtasks_date
source: Find tasks by date
vi: Tìm nhiệm vụ theo ngày

source: Finish Date
vi: Ngày Hoàn Thành

# FirstandLast_Name
source: First Name & Last Name
vi: Họ & Tên

# first_comment
source: Be the first to comment
vi: Hãy trở thành người đầu tiên bình luận

# first_review
source: You are the first to review
vi: Bạn đang là người đánh giá đầu tiên

source: Forgot Password?
vi: Quên Mật Khẩu?

source: For example
vi: Ví Dụ

# FullName_Comment
source: Writer's Name
vi: Họ Tên Người Viết

source: Gender
vi: Giới Tính

source: General Information Section
vi: Phần Thông Tin Chung

source: General chart
vi: Biểu Đồ Chung

source: General Information
vi: Thông Tin Chung

source: General Report
vi: Báo Cáo Chung

source: General Statistics
vi: Thống Kê Chung

source: gentleman
vi: Nam

# GetQR_code
source: Get the QR code
vi: Lấy mã QR code

source: gmail info found
vi: Đã tìm thấy thông tin gmail

source: Gmail Regiter Account
vi: Gmail Đăng Ký Tài Khoản

# Gmailrequested_found
source: The gmail you requested was not found
vi: Không tìm thấy Gmail bạn yêu cầu

source: Gmail Staff
vi: Gmail Nhân Viên

# goal_bringing
source: With the goal of bringing Vietnamese hymns everywhere, to everyone without distinction. With such intentions, we have created to meet the needs and software experience of users, thank you very much. We always want to listen to all your contributions to build more and more useful applications in the future.
vi: Với mục tiêu muốn đưa thánh ca Việt Nam ra khắp nơi, đến với mọi người không phân biệt. Với ý muốn như thế nên chúng tôi đã tạo ra nhằm đáp ứng nhu cầu và trải nghiệm phần mềm của người dùng, xin chân thành cảm ơn. Chúng tôi luôn luôn muốn lắng nghe mọi đóng góp của bạn để xây dựng ứng dụng ngày càng tiện ích hơn trong tương lại.

source: Have
vi: Đang có

# Havendone_yet
source: Haven't done anything yet
vi: Chưa làm gì

# head
source: First
vi: Đầu

# HistoryDowloadMusic_Success
source: Delete history dowload music success
vi: Xóa lịch sử tải bài hát thành công

source: Holiday Management
vi: Quản Lý Ngày Lễ

# Home_page
source: Home
vi: Trang Chủ

source: Hours of Roles
vi: Giờ Phân Quyền

# IdEmployeeAndIdStaff_notnull
source: User Id or Employee Id cannot be left blank
vi: Id người dùng hoặc Id nhân viên không được bỏ trống

# IDemployee_couldnotfound
source: The ID of this employee could not be found
vi: Không tìm thấy Id của nhân viên này

# IdMmusicNull
source: The song code cannot be empty
vi: Mã bài hát không được bỏ trống

source: Id Music
vi: Mã Bài Hát

# IDsaintOrIDstatus_Null
source: Vacation code or status code is empty, please check again!
vi: Mã ngày lễ hoặc mã trạng thái bị trống, vui lòng kiểm tra lại !

# IdSeason_Null
source: Id Season Null, Please try again !
vi: Mã Mùa Truyền Vào Bị Trống !

source: Id Staff
vi: Mã Nhân Viên

source: Image Error
vi: Hình Ảnh Lỗi

# ImageNot_Format
source: The image you entered is not in the correct format!
vi: Hình ảnh bạn đã nhập không đúng định dạng!

source: Image Not Null
vi: Hình ảnh bài hát không bỏ trống !

# ImageSatff
source: Image Employee
vi: Hình Nhân Viên

# ImageStaff
source: Staff Image
vi: Hình Ảnh

source: Image preview
vi: Xem trước hình

source: Implementation progress
vi: Tiến Độ Thực Hiện

# improveourselves
source: We will improve ourselves. You rated this
vi: Chúng tôi sẽ cải thiện chính mình. Bạn đánh giá điều này

source: Increase
vi: Tăng

# indicateday_year
source: indicate the day of the year
vi: chỉ ra ngày tháng năm

# Indicatenumberemployee_day
source: Indicate the number of employees entered that day
vi: Cho biết số lượng nhân viên đã nhập vào ngày hôm đó

# Indicatesnumberusers_day
source: Indicates the number of users entered for that day
vi: Cho biết số lượng người dùng đã nhập cho ngày hôm đó

# Indicates_number
source: Indicates the number of songs imported for that day
vi: Cho biết số lượng bài hát được nhập cho ngày đó

# inputFile
source: + The input file must be a word PDF .pdf
vi: + file đưa vào phải là dạng file PDF .pdf

# Introduc_Music
source: General Introduction About Manager Music
vi: Giới Thiệu Chung Về Manager Music

# keyword_search
source: Please enter a keyword to search
vi: Vui lòng nhập từ khóa cần tìm

source: Ladies
vi: Nữ

source: Language
vi: Ngôn Ngữ

# Language_en
source: English
vi: Tiếng Anh

source: Language Name
vi: Tên Ngôn Ngữ

# Language_vi
source: VietNamese
vi: Tiếng Việt

source: last
vi: cuối

source: Last Edit
vi: Lần Chỉnh Sửa Cuối Cùng

# least1stat_moststars
source: Please at least 1 star at most 5 stars
vi: Vui lòng ít nhất 1 sao nhiều nhất 5 sao

source: Lent
vi: Mùa Chay

source: Like
vi: Lượt Thích

source: Likes
vi: Lượt thích

# Likesong_success
source: Like the song success
vi: Thích bài hát thành công

# Listimages_message
source: List of images in the message
vi: Danh sách các hình ảnh trong tin nhắn

# ListMusic_Null
source: The playlist is empty and unusable!
vi: Danh sách bài hát bị trống không thể sử lý được !

# ListSatffLocked_Account
source: List of locked employee accounts
vi: Danh sách tài khoản nhân viên đang bị khóa

# Listsongs_year
source: List of songs of the year
vi: Biểu đồ thống kê bài hát trong năm

source: List Music
vi: Danh Sách Bài Hát

# Lockedemployee_successfully
source: Locked employee account successfully
vi: Khóa tài khoản nhân viên thành công

source: Locking Employee Accounts
vi: Khóa Tài Khoản Nhân Viên

# Lock_accounts
source: Lock user accounts
vi: Khóa tài khoản người dùng

source: Login
vi: Đăng Nhập

source: Login Date
vi: Ngày Đăng Nhập
