Repository: TranDuyTuong/ManagerMusic
Catalog: ProjectMusic_BackEnd/ManagerMusic/Resources/SharedResource.*.resx
Languages: vi

source: Update History
vi: Lịch Sử Cập Nhật

# Update_Saint
source: Saint Update
vi: Cập Nhật Ngày Lễ

# Update_Satff
source: Update
vi: Chỉnh Sửa

source: Update Song
vi: Chỉnh Sửa Bài Hát

# Uptimestati
source: Uptime statistics
vi: Thống Kê Khoản Thời Gian Hoạt Động

source: User
vi: Người Dùng

# Userchart_year
source: User statistics chart for the year
vi: Biểu đồ thống kê người dùng trong năm

# usercode_valid
source: Your user code is not valid
vi: Mã người dùng của bạn không hợp lệ

source: User name
vi: Tên Người Dùng

source: User Report Chart
vi: Biểu Đồ Báo Cáo Người Dùng

# UserR_Details
source: User Request Details
vi: Chi Tiết Yêu Cầu Người Dùng

source: User Administration
vi: Quản Trị Người Dùng

source: User Charts
vi: Biểu Đồ Người Dùng

source: User Details
vi: Chi Tiết Người Dùng

source: User Information
vi: Thông Tin Người Dùng

# User_Notice
source: User Notification
vi: Thông báo người dùng

# User_report
source: User report statistics
vi: Thống kê báo cáo người dùng

source: Vietnam
vi: Nước Việt Nam

source: Vietnamese
vi: Tiếng Việt

# ViewAZ
source: View from A - Z
vi: Xem từ A - Z

source: View Detail
vi: Xem Chi Tiết

# ViewDetailSong
source: View detail this song
vi: Xem chi tiết bài hát

# Viewlist_files
source: View list of files
vi: Xem danh sách các file

# ViewZA
source: View from Z - A
vi: Xem từ Z - A

source: View All Notifications
vi: Xem Tất Cả Thông Báo

source: View Intro
vi: Xem giới thiệu

source: View List
vi: Xem Danh Sách

source: View task
vi: Xem nhiệm vụ

source: View Upgrade Levels
vi: Xem Cấp Độ Nâng Cấp

# Visited_Website
source: Number of Users Who Visited Website
vi: Số Lượng Người Dùng Đã Ghé Thăm Website

# WasDowload
source: Was Download
vi: Đã Tải

# WasFind
source: Had found:
vi: Đã tìm thấy :

source: Watched
vi: Đã xem

source: Wellcome
vi: Xin Chào

source: Working Day
vi: Ngày Làm Việc

source: Work Progress
vi: Tiến Độ CV

# Year-round_Season_Management
source: Season Management
vi: Quản Lý Mùa

source: Yesterday
vi: Hôm Qua

# Yesterday_song
source: Yesterday's song
vi: BH Hôm Qua

source: You liked
vi: Bạn đã thích

# Younot_selectedimage
source: You haven't selected an image yet
vi: Bạn Chưa Chọn Hình

# Yourated_this
source: Thanks! You rated this
vi: Cảm ơn! Bạn đánh giá điều này

source: You have
vi: Bạn đang có
